export default [
    {
        "id":"dsksdkfksw42347238r8ef",
        "date": "2018-05-09",
        "title": "easy",
        "text": "Если что-то не так - пожалуйста, поправьте в PR на GitHub (ссылка на редактирование слева в сайдбаре статьи). Спасибо!"
    },
    {
        "id":"fwefwefwefw",
        "date": "2019-03-09",
        "title": "hard",
        "text": "Новая редакция учебника была недавно переведена с английского."
    },
    {
        "id":"fwejhhbvgvgwefw",
        "date": "2019-03-09",
        "title": "hard",
        "text": "Большинство Node-объектов — вроде HTTP-запросов, ответов и потоков (streams) — реализуют модуль EventEmitter, благодаря которому они могут генерировать и прослушивать события."
    }
]